{
    "FUAR_SignalVoidDpCollectible1Title": {
        "English": "Hibernia Communications Update",
        "Turkish": "Hibernia İletişim Güncellemesi",
        "Japanese": "ヒバーニア通信所最新情報"

    },

    "FUAR_SignalVoidDpCollectible1Desc": {
        "English": "A dusty printed memo intended for Hibernia staff.",
        "Turkish": "Hibernia personeli için basılmış tozlu bir not.",
        "Japanese": "ヒバーニア通信所職員向けに印刷された埃っぽいメモ。"
    },

    "FUAR_SignalVoidDpCollectible1Text":{
        "English": "As you all know, communication with the lighthouse and our/any ships has been lackluster these last few years. Ever since the Riken ended up on the rocks we've been losing business. \n\nIn light of this, we finally got the technicians to come in and repair the our communication relay. The lighthouse workers and anyone on our crew should now be equipped with handheld radios to ensure communication remains between each of us at all times to prevent any events like last summer's. \n\nThose of you who've already picked up your communications gear may notice some interference patterns around the lower coast. I sent John out up the road on a routine run to Quincy's to check it out. If it gets worse and is impacting any at-sea activity, please let one of us know. \n\nRegards, \nRichard Brown \nHibernia On-Site Operations Supervisor",
        "Turkish": "Hepinizin bildiği gibi, son birkaç yıldır deniz feneriyle ve gemilerimizle iletişimimiz çok zayıf. Riken kayalıklara çarptığından beri işlerimizi kaybediyoruz. \nBunun ışığında, nihayet teknisyenlerin gelip iletişim rölemizi tamir etmelerini sağladık. Deniz feneri çalışanları ve mürettebatımızdaki herkes, geçen yazki gibi olayların yaşanmasını önlemek amacıyla her birimiz arasında iletişimin her zaman devam etmesini sağlamak için artık el telsizleriyle donatılmalıdır. \n\nHalihazırda iletişim teçhizatını almış olanlarınız, aşağı kıyılarda bazı parazit modellerini fark edebilirler. John'u kontrol etmesi için Quincy'ye rutin bir sefer için yolladım. Eğer daha da kötüleşir ve denizdeki faaliyetleri etkilerse, lütfen bizden birine haber verin. \n\nSelamlar, \nRichard Brown \nHibernia Yerinde Operasyon Sorumlusu",
        "Japanese": "皆さんご存知のように、ここ数年間、灯台と私たちの船・そのほかの船との通信はうまくいっていませんでした。ライケン号が座礁してからというもの、私たちの仕事は減る一方です。\n\nこれを踏まえて、ようやく技術者に来てもらい、通信中継装置の修理をしてもらうことができました。灯台の作業員や他の全ての人員は、昨年の夏のようなことがないように、携帯型無線機を装備して、各自が常に連絡を取り合えるようにしておく必要があります。\n\nすでに通信機器を手にした方は、沿岸部一帯で起こる干渉波にお気づきかもしれません。私はジョンを定期的にクインシーの店へ派遣し、このことを確認させました。もし、悪化して海上での活動に影響が出るようならば、私たちに知らせてください。\n\nよろしくお願いします \nリチャード・ブラウン \nヒバーニア通信所現場監督者"
    },

    "FUAR_SignalVoidPvCollectible1Title":{
        "English": "Equipment Notice",
        "Turkish": "Ekipman Bildirimi",
        "Japanese": "機器についての注意"
    },

    "FUAR_SignalVoidPvCollectible1Desc":{
        "English": "A handwritten note taped to communications equipment by the radio operator at Signal Hill.",
        "Turkish": "Sinyal Tepesi'ndeki telsiz operatörü tarafından iletişim ekipmanına bantlanmış el yazısı bir not.",
        "Japanese": "通信機器にテープで貼られていた手書きのメモ、シグナル・ヒルの無選手の手によるものだ。"
    },

    "FUAR_SignalVoidPvCollectible1Text":{
        "English": "PLEASE READ ME \n\nThis is intended for whoever comes after me. I'm locking up the shack, but leaving this here. If you get the equipment up and running, you might hear some strange signals on ----- frequencies, they seem to be on an interval. The tower is old and the box is janky, so I can't pinpoint their source. But the signal peaks towards the southeast side of the valley. I originally thought it could be activity at Blackrock, or in the interior mountains. But the signal is faint, there's no way it can come from there. It must be somewhere in the valley. I just haven't found where. If you are able to find out whatever's transmitting that signal and shut it off, you're definitely cut out for this job. \n\n Good luck. \n\n-Sarah",
        "Turkish": "LÜTFEN BENİ OKUYUN \n\nBu benden sonra gelecekler içindir. Kulübeyi kilitliyorum ama bunu burada bırakıyorum. Ekipmanı çalıştırırsanız, ----- frekanslarında bazı garip sinyaller duyabilirsiniz, aralıklı gibi görünüyorlar. Kule eski ve kutu da eski püskü, bu yüzden kaynağını tam olarak belirleyemiyorum. Ancak sinyaller vadinin güneydoğu tarafına doğru tepe yapıyor. Başlangıçta Blackrock'ta ya da iç dağlarda bir hareketlilik olabileceğini düşünmüştüm. Ama sinyal zayıf, oradan gelmesine imkan yok. Vadide bir yerde olmalı. Sadece nerede olduğunu bulamadım. Eğer bu sinyali gönderen şeyi bulup kapatabilirseniz, bu iş için biçilmiş kaftansınız demektir. \n\n İyi şanslar. \n\n-Sarah",
        "Japanese": "必読のこと \n\nこのメモは、私の後任者のために用意したものです。私は通信所を閉鎖して、このメモを残しておきます。もし、あなたが機器を稼働させたら、周波数-----で奇妙な信号を聞くかもしれません、どうやらそれは、一定の間隔で発信されているようです。ここの無線塔は古びていて、通信設備はがらくた同然なので、その発信源を特定することはできません。ただし、信号は谷の南東側で最も強くなります。私は当初、ブラックロックかより内陸の山々からのものかもしれないと考えていました。ですが、信号は微弱なので、そちらからは来るはずがありません。発信源は谷のどこかにあるはずです。ただ、場所がわからないだけなのです。もしあなたがその信号を発信しているものを見つけ出し、停止させることができたなら、あなたはこの仕事に向いていると思います。 \n\nGood Luck. \n\n-サラ"
    },
    "FUAR_SignalVoidMlCollectible1Title":{
        "English": "Journal Entry #17",
        "Turkish": "Günlük Girişi #17",
        "Japanese": "日報第17号"
    },

    "FUAR_SignalVoidMlCollectible1Desc":{
        "English": "An old journal entry from a Mystery Lake Provincial Park ranger.",
        "Turkish": "Gizemli Göl İl Parkı korucusundan eski bir günlük kaydı.",
        "Japanese": "謎の湖州立公園の管理人が記した古い日報。"
    },

    "FUAR_SignalVoidMlCollectible1Text":{
        "English": "September 14th 2005 \n\nMade my rounds around the park today, fewer and fewer tourists and campers come out to the lake this season. And the other lookouts don't talk much. I don't mind it one bit. \n\nI did hike up to the other lookout the other day to ask about the radio tower, been hearing some weird noises on my radio while out on patrol. They seem to get louder near the Carter Dam but that place has been shut down for years. Could be coming from out in Pleasant Valley. I might take a day and hike out there to check it out.",
        "Turkish": "14 Eylül 2005 \n\nBugün parkı dolaştım, bu sezon göle gelen turist ve kampçı sayısı giderek azalıyor. Diğer gözcüler de pek konuşmuyor. Bunu hiç umursamıyorum. \nGeçen gün telsiz kulesini sormak için diğer gözcüye gittim, devriye gezerken telsizimden bazı garip sesler duyuyordum. Carter Barajı yakınlarında daha yüksek gibi görünüyorlar ama orası yıllardır kapalı. Pleasant Valley'den geliyor olabilir. Bir günümü ayırıp oraya gidip kontrol edebilirim.)",
        "Japanese": "2005年9月14日 \n\n今日は公園を一巡りしてきたが、今期は湖に来る観光客やキャンパーは減る一方だ。他の監視員も口が重い。私は少しも気にならないが。 \n\n先日、無線塔のことを聞くために他の監視員の所まで足を伸ばしたが、パトロール中に無線から妙な雑音が聞こえてきた。カーターダムの近くで音が大きくなっているようだが、あそこは何年もの間閉鎖されている。電波はプレザント・バレーから来ているのかもしれない。一日あちらに出かけて調査してみようか。"
    },
    "FUAR_SignalVoidBrCollectible1Title":{
        "English": "Blackrock Security Memo",
        "Turkish": "Blackrock Güvenlik Notu",
        "Japanese": "ブラックロック刑務所保安関連メモ"
    },

    "FUAR_SignalVoidBrCollectible1Desc":{
        "English": "A printed memo intended for Blackrock Security.",
        "Turkish": "Blackrock Güvenliği için hazırlanmış basılı bir not.",
        "Japanese": "ブラックロック刑務所保安要員向けの印刷されたメモ"
    },

    "FUAR_SignalVoidBrCollectible1Text":{
        "English": "From: chrism@blackrockcorrections.com \nTo: blackrocksecuritygroup@blackrockcorrections.com, franklinw@blackrockcorrections.com \nSubject: Security Memo \n\nHello, this message is intended for all Blackrock Security Personnel. \n\nOn behalf of Warden Franklin, this is a reminder that while on duty, all corrections officers are expected to be reachable via radio at all times. Especially if they are on patrol or not on prison grounds. We've recently had new communications equipment installed and new designated handheld radios will be distributed on Monday. \n\nAdditionally, all Blackrock security vehicles will be equipped with a shortwave radio for long-range communication back to the penetentiary. \n\nOur communications team has been testing the new equipment throughout the week and have noticed some irregular signals on frequency. All signs point to these signals coming from Pleasant Valley and somewhere along the coast. If any security personnel encounters these interferences while on patrol, they are to report the occurrences to myself or anyone in the security department or technical administration. They may pose a threat to communications around the penetentiary and we will continue to monitor this phenomenon and provide updates so we can ensure communications among staff remain safe, secure and not hindered. \n\nThank you for your understanding, \nChris Marshall \nChief of Security - Blackrock Federal Penetentiary",
        "Turkish": "From: chrism@blackrockcorrections.com \nTo: blackrocksecuritygroup@blackrockcorrections.com, franklinw@blackrockcorrections.com \nSubject: Güvenlik Notu \n\nMerhaba, bu mesaj tüm Blackrock Güvenlik Personeline yöneliktir. \n\nMüdür Franklin adına, bu, görevdeyken tüm infaz koruma memurlarının her zaman telsizle ulaşılabilir olmalarının beklendiğini hatırlatmak içindir. Özellikle de devriye geziyorlarsa ya da cezaevi sınırları dışındalarsa. Kısa bir süre önce yeni iletişim ekipmanları kuruldu ve yeni el telsizleri Pazartesi günü dağıtılacak. \n\nEk olarak, tüm Blackrock güvenlik araçları cezaevi ile uzun menzilli iletişim için bir kısa dalga telsiz ile donatılacaktır. \n\nİletişim ekibimiz hafta boyunca yeni ekipmanı test etti ve frekansta bazı düzensiz sinyaller fark etti. Tüm işaretler bu sinyallerin Pleasant Valley'den ve sahil boyunca bir yerlerden geldiğini gösteriyor. Herhangi bir güvenlik personeli devriye gezerken bu parazitlerle karşılaşırsa, durumu bana ya da güvenlik departmanı veya teknik idareden herhangi birine bildirmelidir. Bunlar cezaevi çevresindeki iletişim için bir tehdit oluşturabilir ve bu fenomeni izlemeye ve güncellemeleri sağlamaya devam edeceğiz, böylece personel arasındaki iletişimin güvenli, emniyetli kalmasını ve engellenmemesini sağlayabiliriz. \n\nAnlayışınız için teşekkür ederiz, \nChris Marshall \nGüvenlik Şefi - Blackrock Federal Cezaevi)",
        "Japanese": "差出人: chrism@blackrockcorrections.com \n宛先： blackrocksecuritygroup@blackrockcorrections.com, franklinw@blackrockcorrections.com \n件名：セキュリティメモ \n\nこんにちは、このメッセージはブラックロックの全保安要員を対象としています。 \n\nウォーデン・フランクリン所長に代わって連絡します。これは勤務中の注意喚起のためのものです。すべての職員は、常に無線で連絡が取れるようにすることが求められています。パトロール中や刑務所の外にいる場合は、特に。最近、新しい通信機器が導入され、月曜日には新型の携帯無線機が配布される予定です。 \n\nさらに、ブラックロックの全ての警備車両には、刑務所に戻るための長距離通信用の短波無線機が装備される予定です。 \n\n通信チームは今週中、新しい通信機器をテストしていましたが、周波帯に不正な信号が入ることに気づきました。これらの信号はプレザント・バレーと沿岸の数か所から発信されています。もし警備員がパトロール中にこれらの干渉に遭遇した場合、私または警備部、技術管理部の誰かに報告してください。この現象は、刑務所一帯の通信に悪影響を及ぼす可能性があり、私たちはこの現象を監視し、職員間の通信が安全かつ秘匿され、そして妨害されないように最新情報を提供し続けます。 \n\nご理解のほど、よろしくお願いいたします。 \nクリス・マーシャル \nブラックロック連邦刑務所警備部長"
    }
}
